{
  "de-DE": {
    "title": "EverClip 2 - Das Clipping-Tool für Evernote",
    "description": "Hier kommt die nächste Generation von EverClip. Wir haben die preisgekrönte EverClip-App von Grund auf umgestaltet und sie schneller, benutzerfreundlicher und schöner gemacht. Natürlich gibt es auch einige neue Features, von denen Sie begeistert sein werden.\n\nDas ist neu:\n\n- Kommentieren und bearbeiten Sie Clips, bevor Sie sie an Evernote senden\n- Gruppieren Sie automatisch mehrere Clips aus derselben Website\n- Workflow und Benutzeroberfläche wurden überarbeitet.\n- App eignet sich für iPhone und iPad\n- Unbegrenzte Laufzeit im Hintergrund\n\nWas ist EverClip?\n\nStarten Sie EverClip und wechseln Sie zu Ihren Lieblings-Apps. Kopieren Sie Texte und Bilder. EverClip speichert diese Ausschnitte im Hintergrund.\n\nKehren Sie zu EverClip zurück, nachdem Sie Ihre Arbeit beendet haben. Bearbeiten, kommentieren und sortieren Sie Ihre Ausschnitte und senden Sie sie an Evernote.\n\nWir haben EverClip entwickelt, um den Arbeitsprozess beim Ausschneiden zu vereinfachen. Wir hoffen, dass Sie es so hilfreich und nützlich finden wie wir!\n\nProbieren Sie es aus und sagen Sie uns Ihre Meinung.\n\nFeatures:\n\n+ Text und Bilder aus anderen Apps ganz einfach mit der Kopierfunktion speichern\n+ Schnelles und einfaches Ausschneiden von Inhalten aus Websites, PDFs, Dokumenten usw.\n+ Läuft im Hintergrund, kein Wechsel zwischen Apps nötig\n+ Ausschnitte können kommentiert und bearbeitet werden\n+ Notizen werden an Evernote gesendet\n+ Ausschnitte aus derselben Website werden automatisch gruppiert\n+ Unterstützt Tags und Notebooks\n+ Nachfolger der Evernote DevCup-Gewinner-App!\n\nSupport und Tipps:\n\nWenn Sie Support-Fragen oder Vorschläge für zukünftige Updates haben, schreiben Sie an support@ignition.hk\n\nFolgen Sie uns auf Twitter für Tipps und Updates für EverClip twitter.com/IgnitionSoft\n\nAktuelle Informationen über EverClip finden Sie auf unserer Facebook-Seite: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "clip",
      "Zeitung",
      "clear",
      "Kopie",
      "Nachrichten",
      "kopieren",
      "Anmerkung",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "pdf"
    ]
  },
  "en-US": {
    "title": "EverClip 2 - Clip everything to Evernote",
    "description": "Here comes the next generation EverClip. We take the award winning EverClip app and redesign it from the groud up to make it fast, natural and beautiful. Of course, we also added couple features you'd absolutely love.\n\nWhats New:\n- Today Widget. Simply save items with Widget without opening the app. \n- Safari Extension. Add current web page within Safari.\n- Annotate and edit clips before sending them to Evernote\n- Automatically group multiple clips from same site\n- Redesigned UI and workflow\n- Universal app for iPhone and iPad\n\nWhat is EverClip:\n\nCopy any text, URL and images, open Today Widget, save the pasteboard content to EverClip.\n\nLater open EverClip to edit, annotate and organize clippings freely and send them to Evernote.\n\nWe designed EverClip to simplify our clipping workflow. We hope you'll find it helpful and satisfying as we do!\n\nGive it a try and tell us what you think.\n\nReviews:\n\n\"We like EverClip a great deal and think you will, too.\" - Evernote\n\"This application brings a nice and elegant solution to web clip any text from your iPhone or iPad.\" - The Elephant Channel\n\"It’s simple, but highly effective.\" - Daniel Hedrick, Evernote Ambassador\n\nFeatures:\n\n+ Clip items via Today Widget anytime without opening the app\n+ Save texts and images from any apps by simply copying them (when EverClip is running in background)\n+ Make clippings from website, pdf, documents etc quick and easy\n+ Edit and annotate clips\n+ Send notes to Evernote\n+ Automatically group multiple clippings from same site into one\n+ Support Tags and Notebooks\n+ Successor of the Evernote DevCup winner app!\n\nSupport and Tips:\n\nUser of old EverClip? Please delete the old app before you launch the new app.\n\nPlease email support@ignition.hk with support questions or your suggestions for future updates.\n\nFollow us on Twitter for tips and update of EverClip twitter.com/IgnitionSoft\n\nFor latest information about EverClip, check out our Facebook page: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "clip",
      "clipper",
      "fastever",
      "clear",
      "copy",
      "news",
      "pasteboard",
      "note",
      "web",
      "GTD",
      "flipboard",
      "rss",
      "clearly",
      "paste"
    ]
  },
  "es-ES": {
    "title": "EverClip 2: Recorta de todo y envíalo a Evernote",
    "description": "Aquí está la nueva generación de EverClip. Hemos rediseñado radicalmente la premiada aplicación EverClip y la hemos hecho rápida, natural y atractiva. Y por supuesto, le hemos añadido algunas opciones, que sin duda te van a encantar.\n\n¿Qué hay de nuevo?\n\n- Edición y anotación de recortes antes de enviarlos a Evernote\n- Agrupación automática de recortes múltiples del mismo sitio\n- Nuevo diseño de la interfaz de usuario y del workflow\n- Aplicación universal para iPhone y iPad\n- Tiempo ilimitado de trabajo en segundo plano\n\n¿Qué es EverClip?\n\nAbre EverClip y ve a tus aplicaciones favoritas. Copia cualquier texto e imágenes, que EverClip guardará estos recortes trabajando en segundo plano.\n\nCuando termines, vuelve a EverClip, donde podrás editar, anotar y organizar tus recortes como quieras y enviarlos a Evernote.\n\nHemos diseñado EverClip para simplificar el workflow de recortes. ¡Esperamos que te resulte útil y satisfactorio como a nosotros!\n\nPruébalo y cuéntanos qué te parece.\n\nCaracterísticas:\n\n- Guarda texto e imágenes de cualquier aplicación simplemente copiándolos\n- Haz recortes de un sitio web, un documento pdf, etc. fácil y rápidamente\n- Trabaja en segundo plano para no tener que cambiar de una aplicación a otra\n- Edita recortes y haz anotaciones en ellos\n- Envía notas a Evernote\n- Agrupación automática de recortes múltiples del mismo sitio en uno solo\n- Admite Etiquetas y Blocs de Notas\n- Sucesora de la galardonada Evernote DevCup\n\nAyuda y consejos:\n\nPor favor, envía tus preguntas o sugerencias para nuevas versiones a support@ignition.hk\n\nSíguenos en Twitter: twitter.com/IgnitionSoft, donde encontrarás consejos y actualizaciones de EverClip\n\nPara estar a la última sobre EverClip, echa un vistazo a nuestra página de Facebook: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "presilla",
      "fastever",
      "clear",
      "copia",
      "noticias",
      "portapapeles",
      "nota",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "pdf"
    ]
  },
  "fr-FR": {
    "title": "EverClip 2 - Collez tout sur Evernote",
    "description": "Voici la prochaine génération EverClip. Nous avons repensé le design de l'appli récompensée EverClip pour la rendre rapide, naturelle et belle. Bien sûr, nous avons également ajouté certaines fonctions qui vous raviront.\n\nNouveautés :\n\n- Annotation et modification de notes avant de les envoyer sur Evernote\n- Regroupement automatique de plusieurs notes depuis le même site\n- Nouveau design de l'IU et du flux de travail\n- Appli universelle pour iPhone et iPad\n- Temps de fond illimité\n\nQu'est-ce qu'EverClip :\n\nLancez EverClip et naviguez sur vos applis préférées. Copiez n'importe quel texte ou image, EverClip gardera ces notes en fond.\n\nUne fois votre travail fini, retournez dans EverClip. Modifiez, annotez et organisez vos notes librement et envoyez-les sur Evernote.\n\nNous avons conçu EverClip pour simplifier notre flux de travail de découpage. Nous espérons que cela vous sera aussi utile et satisfaisant que pour nous !\n\nEssayez-donc et dites-nous ce que vous en pensez.\n\nCaractéristiques :\n\n+ Sauvegardez des textes et des images depuis n'importe quelle application tout simplement en les copiant\n+ Coupez des extraits de site Internet, pdf, documents, etc. rapidement et facilement\n+ Travaille en fond pour que vous n'ayez pas besoin de passer d'une appli à l'autre\n+ Modifiez et annotez les notes\n+ Envoyez les notes sur Evernote\n+ Regroupe automatique plusieurs notes provenant du même site\n+ Compatible avec Tags et Notebooks\n+ Successeur de l'appli gagnante de DevCup, Evernote !\n\nAide et conseils :\n\nVeuillez envoyer un e-mail à support@ignition.hk pour toute question ou suggestion concernant de futures mises à jour.\n\nSuivez-nous sur Twitter pour des conseils et mises à jour d'EverClip twitter-com/IgnitionSoft\n\nPour les dernières informations sur EverClip, rendez-vous sur notre page Facebook : facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "clip",
      "clear",
      "copie",
      "nouvelles",
      "Presse-papier",
      "pastebot",
      "note",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "Copiez"
    ]
  },
  "it-IT": {
    "title": "EverClip 2 - Copia tutto su Evernote",
    "description": "Ecco la nuova generazione di EverClip. Abbiamo preso la pluripremiata app EverClip e l'abbiamo ripensata per essere più veloce, naturale e bella. Ovviamente abbiamo anche aggiunto un paio di funzionalità che apprezzerai molto!\n\nNovità:\n\n- Annota e modifica le copie prima di inviarle a Evernote\n- Raggruppa automaticamente più copie dallo stesso sito\n- UI e workflow riprogettati\n- App universale per iPhone e iPad\n- Tempo in background illimitato\n\nCos'è EverClip:\n\nAvvia EverClip e passa alle tue app preferite. Copia testi e immagini, EverClip li salverà in background.\n\nUna volta terminato, ritorna a EverClip. Modifica, annota e organizza gli appunti liberamente e inviali a Evernote.\n\nAbbiamo riprogettato EverClip per semplificare il workflow di copia. Speriamo che ti sia d'aiuto e ti soddisfaccia tanto quanto a noi!\n\nProvala e dicci cosa ne pensi.\n\nCaratteristiche:\n\n+ Salva testi e immagini da qualunque app semplicemente copiandoli\n+ Salva in modo semplice e veloce website, pdf, documenti ecc.\n+ Lavora in background, quindi non dovrai passare da un'app all'altra\n+ Modifica e annota copie\n+ Invia appunti a Evernote\n+ Raggruppa automaticamente più copie dallo stesso sito\n+ Supporta tag e notebook\n+ Successore dell'app vincitrice di Evernote DevCup!\n\nSupporto e consigli:\n\nPer qualsiasi domanda o suggerimenti relativi ad aggiornamenti futuri, invia un'e-mail a support@ignition.hk.\n\nSeguici su Twitter per consigli e aggiornamenti di EverClip twitter.com/IgnitionSoft\n\nPer le ultime novità su EverClip, visita la nostra pagina Facebook: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "clip",
      "clipper",
      "fastever",
      "clear",
      "copia",
      "notizie",
      "appunti",
      "appunto",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "pdf"
    ]
  },
  "ja-JP": {
    "title": "EverClip 2 - Evernoteへ簡単クリップ",
    "description": "次世代の EverClip がついに登場！Evernote DevCup 金賞受賞した EverClip を一から書き直し、デザインをリニューアルしてさらに便利なアプリになりました。しかも、機能追加のほか、多くの Evernote ユーザーが認めてくれる機能も大幅に強化されました。\n\n【新機能】\n- Evernote へ送信する前にクリップを編集したり、注釈を付けたりすることが可能\n- 自動的に同じサイトのクリップをまとめます\n- ウィジェットからクリップを追加できる\n- Safari Extensionでウェブページを直接にEvernoteに送信できる\n- リニューアルしたUIとワークフロー\n- ユニバーサルアプリ\n\n【EverClipの使い方】\n\nほかのアプリで気になるものをコピーして、ウィジェットを起動してワンタップで EverClip にクリップできます\n\nEverClip でクリップを整理したり、編集したり、注釈を付けたりしてから Evernote に送信できます。\n\nそのパワフルな機能で Evernote をもっと速く、もっと便利にしてくれます。もう気になる記事や情報は見逃しません。\n\n【国内外のユーザーに大絶賛の理由】\n-「このアプリ超便利！バックグラウンドで他のアプリでコピーしたコンテンツを自動でEvernoteにクリップしてくれる。Evernote使いにはキラーアプリになるかも。」\n-「バックグラウンドで起動してウェブをコピーしまくってます。かなりサクサクと快適です」\n-「このアプリを入れてからevernoteが凄く活用されてる事を実感。」\n-「イメージとテキストを同時にクリップ出来るアプリで、EverNoteに送信出来るアプリとしてはかなり良いと思います」\n-「iOS端末ではwebページの整形もし辛いためEvernoteへのクリップに難儀していたのですが、こちらのアプリを使えば快適に必要な部分のみクリップ可能です。」\n- 「コピーしたものをすべて保存しておいてくれるので、iPhoneが今までと比べてより便利なものになりました。」\n\n【主な機能】\n+ いつでもウィジェットから直接的にクリップできる\n+ ほかのアプリでテキストや画像をコピーするだけで EverClip がクリッピングを保存してくれる\n+ ウェブ、PDF、文章、画像を超簡単に Evernote へクリップできる\n+ Safari Extensionでウェブページを直接にEvernoteに送信できる\n+ テキストと画像が同時にクリップできる\n+ 編集や注釈などができる\n+ Evernote のノートブックとタグ機能に対応\n+ URLをコピーするだけウェブページを丸ごとクリップできる\n+ 同じURLの内容を自動的にまとめる\n+ クリップを自由にマージすることができる\n+ URLスキーム対応\n+ Evernote DevCup 優勝作品の後続アプリ\n\n【サポート】\nアップデートは鋭意開発中です。あなたの温かいコメントはきっと本アプリをより便利にしてくれます。お楽しみにしてください!\n\nあなたのご意見が大切です。何かご質問やご提案がありましたらいつでも support@ignition.hk 迄ご連絡ください。\n\nぜひ@ignitionsoftをフォローして最新情報をゲットしましょう。\n\nFacebookページで最新情報をゲットしましょう。「EverClip - Evernoteへ簡単クリップ」で検索！",
    "version_whats_new": "ウィジェットからワンタップでクリップする機能が追加された！アプリの起動は一切不要！（Evernote に送信するまで）もうアプリの起動にさようなら！",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "エバーノート",
      "クリップボード",
      "html",
      "fastever",
      "QuickEver",
      "pdf",
      "ノート",
      "evernote",
      "download",
      "note",
      "webclipper",
      "ダウンロード",
      "clearly"
    ]
  },
  "ko-KR": {
    "title": "EverClip 2 - 모두 Evernote에 클립",
    "description": "새로운 EverClip을 소개합니다. 수상 이력에 빛나는 EverClip 앱을 빠르고, 자연스럽고, 아름답게 만들기 위해 그룹이 다시 모여 디자인했습니다. 물론, 여러분이 좋아할 만한 기능도 몇 가지 추가했습니다.\n\n새로워진 것들:\n\n- 클립을 Evernote에 보내기 전에 주석 추가 및 편집\n- 동일한 사이트의 여러 클립을 자동으로 그룹화\n- 디자인이 향상된 UI 및 워크플로우\n- iPhone 및 iPad용 유니버설 앱\n- 무제한 백그라운드 시간\n\nEverClip 정보:\n\nEverClip을 시작하고 좋아하는 앱을 바꿔보세요. 텍스트와 이미지를 복사하면 EverClip이 백그라운드에 클립을 저장합니다.\n\n작업을 완료하면 EverClip으로 돌아오세요. 자유롭게 클립을 편집하고, 각주를 추가하고, 정리해서 Evernote에 보낼 수 있습니다.\n\n저희는 EverClip이 클립 워크플로우를 간소활 수 있게 디자인했습니다. 여러분에게도 도움이 되고 만족감을 드릴 수 있으면 좋겠습니다!\n\n사용해보고 어떤지 알려주세요.\n\n기능:\n\n+ 복사만으로모든 앱의 텍스트와 이미지 저장\n+ 웹 사이트, PDF, 문서 등의 클립을 빠르고 쉽게 생성\n+ 앱을 전환할 필요 없는 백그라운드 작동\n+ 클립 편집 및 각주 추가\n+ Evernote에 노트 보내기\n+ 동일한 사이트의 여러 클립을 자동으로 그룹화하여 하나로 만듦\n+ 태그 및 노트북 지원\n+ Successor of the Evernote DevCup 우승 앱!\n\n지원 및 팁:\n\n지원 질문이나 이후 업데이트에 대한 제안은 support@ignition.hk로 이메일을 보내주세요.\n\nTwitter를 팔로우하고 EverClip의 팁과 업데이트 확인: twitter.com/IgnitionSoft\n\nEverClip의 최신 정보는 Facebook 페이지에서 확인: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "클립",
      "clipper",
      "fastever",
      "clear",
      "부",
      "뉴스",
      "종이로 만든",
      "pastebot",
      "주의",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "pdf"
    ]
  },
  "nl-NL": {
    "title": "EverClip 2 - Stuur alle knipsels naar Evernote",
    "description": "Hier is de volgende generatie EverClip! We hebben de bekroonde app EverClip van de grond af opnieuw opgebouwd en een snelle, intuïtieve en fraaie nieuwe versie gemaakt. Uiteraard hebben we ook een aantal functies toegevoegd die je zeker zal waarderen.\n\nNieuwe mogelijkheden:\n\n- Maak notities bij knipsels en bewerk ze voordat je ze naar Evernote stuurt\n- Voeg automatisch meerdere knipsels van dezelfde website samen\n- Nieuw ontwerp van gebruikersinterface en workflow\n- Eén universele app voor de iPhone en iPad\n- Werkt zonder tijdslimiet op de achtergrond\n\nWat is EverClip?\n\nOpen EverClip en gebruik daarna je favoriete apps. Kopieer elke tekst en afbeelding die je maar wil. EverClip bewaart deze knipsels op de achtergrond.\n\nBen je klaar, ga dan terug naar EverClip. Bewerk je knipsels, maak er notities bij en deel ze naar wens in. Stuur ze vervolgens naar Evernote.\n\nEverClip vereenvoudigt de workflow rond het maken van knipsels. We hopen dat je dit net zo handig en fijn vindt als wij!\n\nProbeer het eens en vertel ons wat je ervan vindt.\n\nFuncties:\n\n+ Bewaar tekst en afbeeldingen uit elke app door ze eenvoudig te kopiëren\n+ Haal snel en gemakkelijk knipsels uit websites, pdf-bestanden en andere documenten\n+ Werkt op de achtergrond, zodat je niet tussen apps hoeft te schakelen\n+ Bewerk knipsels en maak er notities bij\n+ Stuur notities naar Evernote\n+ Voeg automatisch meerdere knipsels van dezelfde website samen tot één knipsel\n+ Ondersteunt labels en notitieboeken\n+ Opvolger van de app die de Evernote DevCup won!\n\nTips en ondersteuning:\n\nHeb je een vraag of wil je een suggestie doorgeven voor een toekomstige update? Stuur dan een e-mail naar support@ignition.hk.\n\nVolg ons op Twitter voor tips en updates van EverClip: twitter.com/IgnitionSoft\n\nGa naar onze Facebook-pagina voor het laatste nieuws over EverClip: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "klem",
      "clipper",
      "clear",
      "kopie",
      "nieuws",
      "bordpapier",
      "pastebot",
      "noot",
      "html",
      "GTD",
      "flipboard",
      "rss"
    ]
  },
  "ru-RU": {
    "title": "EverClip 2 - запись всего на свете в приложение Evernote",
    "description": "Выходит следующее поколение программы EverClip! Мы взяли отмеченное наградами приложение EverClip и переделали его, сделав быстрее, красивее и удобнее для пользователей. Само собой, мы также добавили несколько функций, которые вам обязательно понравятся.\n\nЧто нового:\n\n- Возможность вставлять аннотации и редактировать скопированные элементы перед их отправкой в Evernote\n- Автоматическая группировка нескольких скопированных элементов с одного сайта\n- Новый дизайн интерфейса и обновленная логика\n- Приложение стало более универсальным (поддержка iPhone and iPad)\n- Неограниченное время работы в фоновом режиме\n\nЧто такое EverClip:\n\nЗапустите EverClip и переключитесь на свои любимые приложения. Копируйте любой текст из изображений и с помощью EverClip сохраняйте скопированные элементы в фоновом режиме.\n\nЗакончив работу, вернитесь в EverClip. После этого вы сможете редактировать скопированные элементы, упорядочивать их, составлять аннотации и отправлять в Evernote.\n\nМы разработали приложение EverClip для того, чтобы упростить работу со скопированными элементами. Надеемся, приложение покажется вам таким же полезным и удобным, как кажется нам!\n\nОпробуйте приложение и поделитесь с нами своими впечатлениями.\n\nФункции:\n\n+ Сохранение текста и изображений из любого приложения путем их простого копирования\n+ Быстрое и простое копирование элементов из веб-сайтов, pdf-файлов, документов и т.п.\n+ Работа в фоновом режиме, без необходимости переключаться между приложениями\n+ Редактирование скопированных элементов и создание аннотаций\n+ Отправка заметок для Evernote\n+ Автоматическая группировка нескольких скопированных элементов с одного сайта в один элемент\n+ Поддержка тэгов и блокнотов\nПреемник получившего признание приложения Evernote DevCup!\n\nПоддержка и рекомендации:\n\nПрисылайте свои вопросы и предложения на адрес support@ignition.hk.\n\nПодпишитесь на нашу страницу на Twitter для получения рекомендаций и обновлений по EverClip: twitter.com/IgnitionSoft\n\nАктуальная информация о приложении EverClip также есть на нашей странице в Facebook: facebook.com/EverClip",
    "version_whats_new": "New Today Widget where you can create clip from anywhere. That's right ... instead of open the app, you can now swipe down Today and tap the Add button. ",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "клип",
      "fastever",
      "clear",
      "копия",
      "новости",
      "картон",
      "pastebot",
      "примечание",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "pdf"
    ]
  },
  "cmn-Hant": {
    "title": "EverClip 2 - Clip everything to Evernote",
    "description": "新世代的 EverClip 擁有多樣的強大新功能。我們把榮獲 Evernote Devcup 2012 金獎的 EverClip 由介面到功能重新設計，令 EverClip 2 更美觀，更簡單更用。\n\n新功能：\n- Today Widget 讓你隨時輕鬆加入剪輯\n- Safari 擴展讓你在 Safari 裡直接剪輯網頁\n- 儲存到 Evernote 之前可以編輯剪輯\n- 自動把同一網頁的剪輯合拼\n- 重新設計的介面和工作流程\n- 同時支援 iPhone 和 iPad\n\nEverClip 是什麼？\n\nEverClip 讓你輕易的剪輯網頁、文字和圖片到你的 Evernote。\n\n拷貝任何圖片或文字, 開啟 Today Widget，選按儲存鍵即可把現在的剪貼簿儲存。\n\n你可以任何時候切換回 EverClip、整理你的剪輯、再儲存到 Evernote。\n\n我們設計 EverClip 是為了簡化剪輯的流程。希望你也會同樣滿意!\n\n試試它,告訴我們你的看法吧!\n\n主要功能:\n\n+ 用拷貝儲存任何 apps 裡的文字或圖片\n+ 在任何網站、PDF 或文件中剪貼\n+ 背景執行,無需在不同 apps 間往返\n+ 儲存到 Evernote\n+ 自動把同一網頁的剪輯合拼\n+ 支援 Tags 和 Notebooks\n+ App Store 2014 年度精選！\n+ Evernote Devcup 優勝作品的最新版！\n\n支援和心得\n\n正使用舊版的 EverClip ？請先移除舊版再安裝新版。\n\n如有疑問或建議,請電郵至 support@ignition.hk。\n\n想知道 EverClip 的最新資訊和心得,請加入我們的 Twitter: twitter.com/IgnitionSoft",
    "version_whats_new": "全新 Today Widget 讓你在任何 Apps 剪輯。不用啟動 EverClip ，只需要 Today 裡選按儲存鍵即可把現在的剪貼簿儲存。",
    "software_url": "http://clip.ignition.hk",
    "support_url": "http://ignition.hk/contact",
    "privacy_url": "",
    "keywords": [
      "evernote",
      "clip",
      "clipper",
      "fastever",
      "clear",
      "複製",
      "新聞",
      "剪貼簿",
      "pastebot",
      "筆記",
      "html",
      "GTD",
      "flipboard",
      "rss",
      "pdf"
    ]
  }
}